[{
	"start": 1,
	"content": "( Introduction... )"
}, {
	"start": 11795,
	"content": "<strong>Alice<br></strong>Hello and welcome to 6 Minute English. I'm Alice."
}, {
	"start": 15142,
	"content": "<strong>Neil<br> </strong>And I'm Neil. I'm feeling a bit chilly today, Alice."
}, {
	"start": 17893,
	"content": "<strong>Alice<br></strong>Yes, it is <strong>unseasonably</strong> cold today - which means not normal for the time of year."
}, {
	"start": 23919,
	"content": "But the weather is very unpredictable these days."
}, {
	"start": 26282,
	"content": "<strong>Neil<br></strong>I know what you mean."
}, {
	"start": 27476,
	"content": "<strong>Alice<br></strong>Well, global warming is the subject of today's show."
}, {
	"start": 30853,
	"content": "<strong>Neil<br></strong>Is global warming really something to worry about?"
}, {
	"start": 33712,
	"content": "Some people say that the Earth has warmed up in the past and nothing terrible has happened."
}, {
	"start": 38306,
	"content": "<strong>Alice<br></strong>The Earth has warmed up before, but this was the result of things like wobbles in the Earth's orbit, not because of an increase of greenhouse gases in the atmosphere."
}, {
	"start": 47409,
	"content": "<strong>Neil<br></strong>Can we reverse the changes?"
}, {
	"start": 50048,
	"content": "<strong>Alice<br></strong>No, it's too late, and now we have to find ways to adapt to extreme weather, rising sea levels, and melting polar ice caps."
}, {
	"start": 58224,
	"content": "However, we can <strong>mitigate</strong> greenhouse gas emissions - or make them less harmful."
}, {
	"start": 64177,
	"content": "But before we talk more about this, I have a question for you."
}, {
	"start": 68289,
	"content": "How much has the average temperature of the Earth's surface increased in the last hundred years?"
}, {
	"start": 73843,
	"content": "Is it. <br>a) 0.85°C? <br>b) 1.85°C? <br>Or c) 8.5°C?"
}, {
	"start": 84928,
	"content": "<strong>Neil<br></strong>I'm gonna go for the big one a) 8.5°C."
}, {
	"start": 87768,
	"content": "<strong>Alice<br></strong>Well, we'll find out if you got the answer right later on, Neil."
}, {
	"start": 90917,
	"content": "But first, do you know any ways to mitigate greenhouse gas emissions?"
}, {
	"start": 95377,
	"content": "<strong>Neil<br></strong>I do, actually. An Argentinian company has started collecting cow."
}, {
	"start": 100070,
	"content": "emissions and converting them into usable energy."
}, {
	"start": 105333,
	"content": "<strong>Alice<br></strong>Well, as the world eats more meat, methane emissions from livestock are actually becoming a bigger climate concern."
}, {
	"start": 112766,
	"content": "<strong>Neil<br></strong>And one day's worth of cow emissions provides energy to run a car for 24 hours."
}, {
	"start": 119277,
	"content": "<strong>Alice<br></strong>OK, moving on now, so the world is going to have to adapt to global warming since we can't turn back the clock on climate change."
}, {
	"start": 127193,
	"content": "And rich countries have the resources to do this, whilst poorer countries don't."
}, {
	"start": 132260,
	"content": "Let's hear from Saleemul Huq, Director of the International Centre for Climate Change and Development in Bangladesh, talking about how this problem is being addressed."
}, {
	"start": 141834,
	"content": "<strong>INSERT<br> </strong><strong>Saleemul Huq, Director, International Centre for Climate Change and Development in Bangladesh<br></strong>Saleemul Huq: The rich countries have already pledged and promised a hundred billion dollars a year, starting from 2020, to cover all kinds of climate change activities which in climate change are either going to be called mitigation or adaptation."
}, {
	"start": 156253,
	"content": "Owen Bennett Jones: A year? But that's an enormous sum of money!"
}, {
	"start": 158477,
	"content": "Saleemul Huq: Not that enormous compared to what they gave to the banking system when it collapsed. Climate change is a much bigger problem than the banking crisis."
}, {
	"start": 165046,
	"content": "<strong>Neil<br></strong>Saleemul Huq interviewed on the BBC World Service programme Newshour Extra."
}, {
	"start": 171871,
	"content": "Well, he says rich countries have <strong>pledged</strong> - or promised - to deliver a hundred billion dollars a year to help poorer countries adapt to climate change."
}, {
	"start": 181169,
	"content": "However, he suggests that this sum could have been larger - since more money than this was donated to resolve the banking crisis."
}, {
	"start": 188644,
	"content": "<strong>Alice<br></strong>For example, after the devastating effects of Hurricane Sandy, New York City invested ten billion dollars on storm defences to protect Manhattan - and Wall Street."
}, {
	"start": 199499,
	"content": "<strong>Neil<br></strong>And where lack of water is a problem, countries like Australia, China, and Spain, have built <strong>desalination</strong> plants, which remove the salt from seawater to produce drinking water."
}, {
	"start": 210155,
	"content": "But it's too expensive for developing countries to do this, even though they need them."
}, {
	"start": 215082,
	"content": "<strong>Alice<br></strong>So in relative terms, one billion dollars a year to help poor countries is a small sum of money when compared to their need."
}, {
	"start": 222097,
	"content": "Countries like Bangladesh have developed <strong>homegrown</strong> technologies - which means produced locally - such as harvesting rainwater from their rooftops."
}, {
	"start": 230427,
	"content": "<strong>Neil<br></strong>OK, Alice, and thinking about certain radical proposals for adaptation - did you know there's a Dutch company that wants to build floating cities for us to live in?"
}, {
	"start": 240576,
	"content": "<strong>Alice<br></strong>No, I didn't."
}, {
	"start": 241518,
	"content": "<strong>Neil<br></strong>Yeah. Plans include 15-storey high-rise buildings and floating food production."
}, {
	"start": 246814,
	"content": "<strong>Alice<br></strong>It sounds like it would be incredibly expensive. Has anyone actually built one?"
}, {
	"start": 251971,
	"content": "<strong>Neil<br></strong>No, not so far. Let's hear from Mark Maslin, Professor of Climatology at University College London, talking about why this might be."
}, {
	"start": 260617,
	"content": "<strong>INSERT<br> </strong><strong>Mark Maslin, Professor of Climatology at University College London<br></strong>Remember, we're going to have 9.5 billion people by the middle of this century."
}, {
	"start": 267797,
	"content": "Now, if you think about it, think about the logistics of building a city, floating, for say, ten million people."
}, {
	"start": 274225,
	"content": "And then multiply that up to 60 per cent of 9.5 billion people. OK? So don't think it's really cost-efficient."
}, {
	"start": 283355,
	"content": "<strong>Neil<br></strong>So in practical terms, the logistics of building a large floating city probably couldn't work."
}, {
	"start": 288938,
	"content": "It wouldn't be <strong>cost-efficient </strong>- or good value for the money you paid."
}, {
	"start": 292751,
	"content": "<strong>Alice<br></strong>And <strong>logistics</strong> means the organization of a complex activity."
}, {
	"start": 296754,
	"content": "<strong>Neil<br></strong>On the other hand, the logistics of teaching farmers in Bangladesh to breed ducks instead of chickens, for example, would be relatively simple and cost-efficient - and since ducks float and chickens don't, it's a sensible adaptation to climate change!"
}, {
	"start": 311164,
	"content": "<strong>Alice<br></strong>That's a great example, Neil!"
}, {
	"start": 312766,
	"content": "Now, I think it's time for the answer to today's quiz question."
}, {
	"start": 316429,
	"content": "I asked: How much has the average temperature of the Earth's surface increased in the last hundred years?"
}, {
	"start": 322787,
	"content": "Is it. <br>a) 0.85°C, <br>b) 1.85°C <br>or c) 8.5°C?"
}, {
	"start": 333074,
	"content": "<strong>Neil<br></strong>And I said c) 8.5°C and I know I'm wrong."
}, {
	"start": 336856,
	"content": "<strong>Alice<br></strong>Yes, I'm afraid you are Neil."
}, {
	"start": 339314,
	"content": "The right answer is actually 0.85°C. And did you know that 13 of the 14 warmest years were recorded in the 21st Century?"
}, {
	"start": 349554,
	"content": "<strong>Neil<br></strong>I did not know that, Alice."
}, {
	"start": 350930,
	"content": "But I do know which words we learned today."
}, {
	"start": 353302,
	"content": "They are:<br>unseasonably<br>mitigate<br>pledged<br>desalination<br>homegrown<br>cost-efficient<br>logistics"
}, {
	"start": 363989,
	"content": "<strong>Alice<br></strong>And that's the end of today's 6 Minute English."
}, {
	"start": 366961,
	"content": "Don't forget to join us again soon!"
}, {
	"start": 368914,
	"content": "<strong>Both<br> </strong>Bye!"
}]